/* Localized versions of Info.plist keys */

CFBundleName = "AppleSCCIrDA";
CFBundleShortVersionString = "1.3.2";
CFBundleGetInfoString = "AppleSCCIrDA version 1.3.2b2, Copyright 2001-2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2004 Apple Computer, Inc.";
